HELP = "Привет, этот бот создан для перевода текста с одного языка в другой.\n\n\n" \
       "Нажмите на кнопку /translate, чтобы начать перевод.\n\n" \
       "Нажмите на кнопку /setting, чтобы сменить или выбрать язык для перевода"

TRANSLATE_DONE = "Перевод вашего текста:\n\n"
TRANSLATE = "Отправь мне сообщение с текстом для перевод.\n" \
            "Ваш текущий выбор: "

CHOICE_NUM_LANG = "Какой язык хотите выбрать сперва?\n\n" \
                  "Ваш текущий выбор: "

CHOICE_LANG = "Выбирете язык:"

NOT_UNDERSTAND = "Я тебя не понимаю. Спроси у /help"
